[Population.PawnBalance_Orchid_PirateRat AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ratazana de Túnel",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Ratazana Canibal",TransformedNames=((TransformedName="Servo coberto de Slag")))

